<div class="line-block">
    <div class="container">
        <div class="title">Сайт-визитка</div>
        <div class="descr">
            Красивый и информативный сайт за небольшие деньги.<br><br>
            Пользуется большой популярностью среди начинающих предпринимателей.
        </div>
        <div class="price">
            1 900 000 б.р.
        </div>
        <button class="buy">Заказать</button>
    </div>
    <div class="container">
        <div class="title">Интернет магазин</div>
        <div class="descr">
            Интернет магазин с уникальным дизайном, контентом и лёгким управлением.<br><br>
            Уникальные функции и модули включительно.
        </div>
        <div class="price">
            4 900 000 б.р.
        </div>
        <button class="buy">Заказать</button>
    </div>
    <div class="container">
        <div class="title">Корпоративный сайт</div>
        <div class="descr">
            Подойдёт для больших и влиятельных компаний.<br><br>
            Дизайн и механика под каждый сайт обговаривается отдельно.
        </div>
        <div class="price">
            6 900 000 б.р.
        </div>
        <button class="buy">Заказать</button>
    </div>
</div>
<div class="line-block special">
    <div class="name">Процесс выполнения заказа</div>
    <div class="content">
        <table>
            <tr>
                <td>Этап 1: Подача заявки</td>
                <td>
                    На данном этапе вы подаёте заявку на создание сайта, а мы Вам перезвоним в течении нескольки минут.
                    Быстро обговорим первичные моменты и нюансы.
                </td>
            </tr>
            <tr>
                <td>Этап 2: Согласование перечня работ</td>
                <td>
                    Чтобы разработать сайт, отвечающий всем требованиям клиента, необходимо понимать,
                    что создание сайта – это четко спланированный и организованный процесс,
                    позволяющий достичь ожидаемого результата только при условии правильной координации
                    действий разработчика и заказчика.
                    <br><br>
                    Разработка сайта с нуля представляет собой полный комплекс работ:
                    от регистрации доменного имени до технического обслуживания готового Интернет-проекта.
                    <br><br>
                    Для того чтобы наши клиенты хорошо представляли себе, как происходит разработка сайта,
                    мы разбили весь процесс на отдельные этапы, подробно описав каждый из них.
                    <br><br>
                    Итак, после того, как Вы решили, что для успешного развития Вашей компании необходим
                    собственный сайт, и обратились к нам, первое, что нужно сделать – это определиться
                    с тарифным планом.
                </td>
            </tr>
            <tr>
                <td>Этап 3: Разработка функцианала и дизайна сайта</td>
                <td>
                    Дизайн-макет отвечает не только за внешний вид сайта, но также за удобство его использования
                    и восприятие информации. На данном этапе нужно учитывать доступность основных навигационных
                    элементов: главных позиций меню, ключевой информации, а также правильность расположения материалов
                    и т. д. Вместе с тем сайт должен быть понятным и приятным для посетителей.
                    <br><br>
                    В зависимости от выбранного тарифного плана дизайн-макет выполняется с возможностью
                    внесения доработок или без них. Предварительно дизайн обсуждается с заказчиком,
                    выслушиваются его пожелания, и составляется прототип (схема расположения элементов сайта,
                    выполненная от руки на обычном листке бумаги).
                    <br><br>
                    После того как дизайн-макет согласован с клиентом, внесены необходимые изменения,
                    и работы на данном этапе закончены, можно переходить к программной части. Обращаем особое
                    внимание на тот факт, что внесение изменений в дизайн после его согласования возможно
                    лишь за дополнительную плату.
                </td>
            </tr>
            <tr>
                <td>Этап 4: Регистрация доменного имени</td>
                <td>
                    В каждый из наших тарифных планов уже включена стоимость регистрации доменного имени в одной из зон:
                    .BY, .RU, .COM, .NET, .INFO и некоторых других. Если Вы не нашли подходящей Вам доменной зоны,
                    обратитесь к нашему менеджеру, и мы обязательно сообщим Вам, имеется ли у нас возможность
                    регистрации указанного доменного имени.
                    <br><br>
                    Регистрация доменного имени – немаловажный этап в создании сайта. Ваш адрес в сети оказывает
                    серьезное влияние на посещаемость, поэтому старайтесь сделать его несложным, по мере возможности
                    коротким, отражающим специфику Вашей деятельности.
                </td>
            </tr>
            <tr>
                <td>Этап 5: Наполнение сайта информацией</td>
                <td>
                    На сайте создаются разделы и страницы, вносится вся необходимая информация – тексты, фотографии,
                    изображения и т. п., предоставленные Заказчиком.
                    <br><br>
                    Создание сайта по тарифному плану «Бюджетный» предусматривает размещение до 15 страниц
                    и 20 фотографий, по тарифному плану «Оптимальный» – до 30 страниц и 50 фотографий.
                    По желанию Заказчика мы можем предоставить услуги копирайтинга (дополнительная плата),
                    которая заключается в написании текстов для сайта на основании предоставленной
                    заказчиком информации. Предлагаются также услуги штатного фотографа «Медиа Лайн».
                    Если какие-то материалы отсутствовали у заказчика на момент создания сайта, он может их
                    предоставить для наполнения в течение срока гарантийного обслуживания.
                </td>
            </tr>
            <tr>
                <td>Этап 6: Тестирование и отладка</td>
                <td>
                    Последний этап в создании сайта – оценка заказчиком полученного результата.
                    Вместе с нашими сотрудниками Вы можете протестировать свой сайт. В случае обнаружения
                    каких-либо неполадок, они немедленно устраняются. Если результат устраивает
                    клиента, работа сдается.
                    <br><br>
                    После завершения работ по созданию сайта заказчик получает 1-2 месяца технического
                    гарантийного обслуживания (в зависимости от выбранного тарифного плана), подробную
                    инструкцию по управлению сайтом в печатном варианте и на CD-носителе.
                </td>
            </tr>
        </table>
    </div>
</div>